API_TOKEN = '1360259287:AAFsqaROXGc1kLa-muvv7TR_0Yoj1-KcdyQ'

minus_category = ['Супермаркеты', 'Рестораны и Кафе', 'Мобильная связь и Интернет', 'Коммунальные платежи',
                  'Переводы', 'Общественный транспорт', 'Машина и топливо',
                  'Такси', 'Лекарства', 'Питомцы', 'Дом и Ремонт', 'Другое', ]
plus_category = ['Постоянный доход', 'Еденичный перевод']

neutral_category = ['неВыбрано']

instruction = '1) Напишите сумму транкзакции 💸\n' \
              '2) Выберите категорию 📜'

months = ['январь', 'февраль', 'март', 'апрель', 'май', 'июнь',
          'июль', 'август', 'сентябрь', 'октябрь', 'ноябрь', 'декабрь']