API_TOKEN = '1360259287:AAFsqaROXGc1kLa-muvv7TR_0Yoj1-KcdyQ'

minus_category = ['Супермаркеты', 'Рестораны и Кафе', 'Мобильная связь и Интернет',
                  'Коммунальные платежи', 'Дом и Ремонт', 'Переводы', 'Лекарства',
                  'Другое', 'Питомцы', 'Общественный транспорт', 'Машина и топливо',
                  'Такси', ]
plus_category = ['Постоянный доход', 'Единовременный перевод']

neutral_category = ['неВыбрано']

instruction = '1) Напишите сумму транкзакции 💸\n' \
              '2) Выберите категорию 📜'
